Repository: GemsTracker/faq-module
Catalog: languages/default-*.po
Languages: nl

source: Page
nl: Pahina

source: Display Order
nl: Weergave volgorde

source: The display order of the groups within a page
nl: De weergavevolgorde van de groepen binnen een pagina

source: Group title
nl: Groep koptekst

source: Display option
nl: Weergave optie

source: Active
nl: Actief

source: info group
nl: info groep

source: FAQ Page - Group
nl: FAQ Pagina - Groep

source: Group Order
nl: Groep volgorde

source: Order
nl: Volgorde

source: Languages
nl: Talen

source: Question
nl: Vraag

source: Answer
nl: Antwoord

source: question
nl: vraag

source: Only lowercase letters, numbers and - dashes are allowed.
nl: Alleen kleine letters, cijfers en - streepjes.

source: Action name
nl: Actie naam

source: A unique, readable lowercase name containing only letters, numbers and - dashes.
nl: Een unieke, leesbare naam met alleen kleine letters, cijfers en - streepjes.

source: (Short) menu name
nl: (Korte) menu naam

source: Full title
nl: Volledige koptekst

source: Menu position
nl: Menu positie

source: Relative position
nl: Relatieve positie

source: Groups
nl: Groepen

source: For roles
nl: Voor rollen

source: Roles that can see this page
nl: Rollen die deze pagina kunnen zien

source: info page
nl: info pagina

source: Access granted to %d role
nl: Toegang toegekend voor %d rol

source: Access removed for %d role
nl: Toegang verwijderd voor %d rol

source: Info & Manuals
nl: Info & Handleidingen

source: Info Pages
nl: Info Pagina's

source: Info Groups
nl: Info Groepen

source: Info Items
nl: Info item

source: Info Files
nl: Info Bestanden

source: Click & see group
nl: Klik en zie groep

source: Get a flexible column layout
nl: Gebruik een flexibele kolom layout

source: Info without group title
nl: Info zonder de groep koptekst

source: Info with group title
nl: Info met groep koptekst

source: List without group title
nl: Toon zonder groep koptekst

source: List with group title
nl: Toon met groep koptekst

source: Add files
nl: Voeg bestanden toe

source: Images
nl: Afbeeldingen

source: Use the [code]Source[/code] button to view the underlying codes.
nl: Gebruik de [code]Source[/code] knop om de onderliggende codes te bekijken.

source: &laquo;empty&raquo;
nl: &laquo;leeg&raquo;

source: List answer only
nl: Toon alleen het antwoord

source: Click & see question & answer
nl: Klik en zie vraag & antwoord

source: Image
nl: Afbeelding

source: You can select images after uploading them to Info Files
nl: U kan afbeeldingen selecteren nadat u ze naar Info Bestanden zijn ge√ºpload

source: Show an image
nl: Toon een afbeelding

source: List question & answer
nl: Toon vraag en antwoord

source: Input must be in the format <iframe src=".." ></iframe>.
nl: Invoer moet in het formaat <iframe src=".." ></iframe>.

source: Paste the embed iFrame html from the video service (only youtube at the moment).
nl: Plak de embed iFrame html van de videoservice (momenteel alleen youtube).

source: This currently only works with [b]Youtube[/b]
nl: Dit werkt momenteel alleen met [b]Youtube[/b]

source: Follow these steps:
nl: Volg deze stappen:

source: Go to SHARE on the video page.
nl: Ga naar DELEN op de videopagina.

source: Choose Embed or iFrame or [code]<>[/code] as the sharing method.
nl: Kies voor Embed of iFrame of [code]<>[/code] als methode om te delen.

source: Copy and paste the <iframe ... code.
nl: Knip en plak de <iframe ... code.

source: An example:
nl: Een voorbeeld:

source: An external video - by iframe
nl: Een externe video - middels iframe

source: (all pages)
nl: (alle pagina's)

source: (any active)
nl: (elke actief)

source: (all groups)
nl: (alle groepen)

source: (all display options)
nl: (alle weergave opties)

source: inherits from
nl: overerft vab

source: Instructions
nl: Instructies

source: Before - at the same level
nl: Ervoor - op hetzelfde niveau

source: As first child
nl: Als eerste kind

source: As last child
nl: Als laatste kind

source: After - at the same level
nl: Erna - op hetzelfde niveau
